abz=1,获取焦点 ()
bez=1,取用户区宽度 ()
bez=2,取用户区高度 ()
biz=1,取消重画 ()
bpz=1,取窗口句柄 ()
bsz=1,取标记组件 ()
buz=1,随意移动 ＝ “”
bz=1,子程序指针
bz=3,队列
cyz=1,允许重画 ()
cz=1,双精度小数型
cz=2,对象
dez=1,帮助文件名 ＝ “”
dez=2,帮助标志值 ＝ “”
dlz=1,左边 ＝
dwz=1,在任务条中显示 ＝ “”
ez=1,月历
fz=2,地支
fz=3,声音
fz=1,天干
gz=4,平面
gz=1,整数型
gz=5,模型
gz=1,画板
gz=3,表格
hz=1,节点
iiz=1,激活 ()
iz=1,小数型
jdz=1,最大化按钮 ＝ “”
jgz=1,是否为空 ()
jgz=2,是否相交 (, , , , , , , )
jiz=1,最小化按钮 ＝ “”
jz=1,日期时间型
jz=2,时钟
llz=1,回车下移焦点 ＝ “”
lqz=1,置外形图片 (, )
lrz=1,置托盘图标 (, )
lsz=2,图标 ＝ “”
lsz=1,边框 ＝ 
lwz=1,置父窗口 ()
lz=1,逻辑型
mz=1,网截
nuz=1,刷新显示 ()
nuz=2,发送信息 (, 0, 0)
nz=2,屏幕
nz=1,属相
oz=1,大数
oz=2,灯光
oz=2,精灵
pgz=1,字体.下划线 ＝
pkz=1,窗口.
pkz=2,窗口类名 ＝ “”
pmz=1,字体.删除线 ＝ 
ppz=1,字体.字体名称 ＝
ppz=2,字体.字体大小 ＝ 
pqz=1,字体.角度 ＝ 
pwz=1,字体.倾斜 ＝ 
pyz=1,宽度 ＝ 
pz=4,字体
pz=1,字节集
pz=2,字节型
pz=5,客户
pz=3,窗口
qgz=1,F1键打开帮助 ＝ “”
qgz=2,外形 ＝ “”
qlz=1,底图 ＝ 
quz=1,Esc键关闭 ＝ “”
qvz=1,销毁 ()
qz=1,链表
rrz=1,控制按钮 ＝ “”
ruz=1,投递信息 (, 0, 0)
ryz=1,播放次数 ＝ “”
rz=1,按钮
rz=3,材质
rz=2,节气
sdz=1,可有焦点 ()
sgz=1,可否移动 ＝ “”
shz=1,禁止 ＝ 假
shz=2,禁止重画 ()
sjz=1,标题 ＝ “”
slz=1,顶边 ＝
spz=1,可视 ＝ 假
syz=1,标记 ＝
t=5,矩形
tfz=1,移动 (, , , )
tgz=1,重画 ()
tz=3,标签 
tz=4,矩形
tz=2,短整数型
tz=1,长整数型
udz=1,总在最前 ＝ “”
ujz=1,背景音乐 ＝ “”
uwz=1,部分重画 (, , , )
uz=7,ARP头
uz=6,立体
uz=2,端口
uz=1,菜单
uz=4,资源
uz=3,音效
uz=5,颜色
vsz=1,鼠标指针 ＝ 
vz=1,录音
week=1,$(YYYY)年$(M)月$(D)日 $(WeekCn)  $(HH):$(mm):$(ss)
week=1,$(WeekCn)
wlz=1,位置 ＝ “”
wrz=1,保持标题条激活 ＝ “”
wvz=1,创建 (, )
wz=1,位图
wz=2,位置
xbz=2,弹出托盘菜单 ()
xbz=1,弹出菜单 (, , )
xz=2,XML树
xz=1,纹理
ygz=1,调整层次 ()
ylz=1,底图方式 ＝ “”
yqz=1,底色 ＝ 
yyz=1,高度 ＝ 
yz=1,文本型
yz=2,设备
zah=1,工具条.
zahah=1,工具条.工具条按钮 ＝
zahbl=1,工具条.取图片 ()
zahbo=1,工具条.取类型 ()
zahbr=1,工具条.取按钮数 ()
zahbr=2,工具条.取提示文本 ()
zahbu=1,工具条.取状态 ()
zahcy=1,工具条.允许多行 ＝
zahfb=1,工具条.去除状态 (, )
zahfv=1,工具条.起始空白 ＝
zahgd=1,工具条.平面 ＝
zahgg=1,工具条.列表方式 ＝
zahhl=1,工具条.上边线 ＝
zahlr=1,工具条.置提示文本 (, )
zahls=1,工具条.置标题 (, )
zahlt=1,工具条.加入状态 (, )
zahlt=2,工具条.图片组 ＝
zahmb=1,工具条.删除按钮 ()
zahrh=1,工具条.热点图片组 ＝
zahrt=1,工具条.插入按钮 (, , , , , )
zahsh=1,工具条.禁止图片组 ＝
zahwl=1,工具条.位置 ＝
zb=1,子程序_
zc=1,参数_
zce=1,通用对话框.
zce=2,通用提供者. 
zcede=2,通用对话框.帮助命令 ＝
zcede=1,通用对话框.帮助文件名 ＝
zcede=3,通用对话框.帮助标志值 ＝
zcefi=1,通用对话框.过滤器 ＝ 
zcegn=1,通用对话框.不改变目录 ＝
zcegx=1,通用对话框.下划线 ＝
zcehv=1,通用对话框.目录必须存在 ＝
zcelo=1,通用对话框.加粗 ＝
zcely=1,通用对话框.默认文件后缀 ＝ 
zcemb=1,通用对话框.删除线 ＝ 
zceog=1,通用对话框.类型 ＝ 
zcep=2,通用提供者.初始列数 ＝
zcep=1,通用提供者.初始行数 ＝ 
zcepv=2,通用对话框.初始目录 ＝ 
zcepv=1,通用对话框.初始过滤器 ＝ 
zcepw=2,通用对话框.字体名称 ＝
zcepw=3,通用对话框.字体大小 ＝
zcepw=1,通用对话框.字体颜色 ＝ 
zcerg=1,通用对话框.打开 ()
zcewv=1,通用对话框.创建时提示 ＝ 
zceww=1,通用对话框.倾斜 ＝ 
zceyw=1,通用对话框.文件名 ＝ 
zceyw=2,通用对话框.文件必须存在 ＝ 
zceyw=3,通用对话框.文件覆盖提示 ＝ 
zcf=1,驱动器框.
zcfcf=1,驱动器框.驱动器 ＝ 
zcfog=1,驱动器框.类型 ＝ 
zcfuj=1,驱动器框.背景颜色 ＝ 
zcfys=1,驱动器框.文本颜色 ＝
zcq=1,Logo对象.
zcqat=1,Logo对象.落笔 ()
zcqba=1,Logo对象.隐藏对象 ()
zcqbc=2,Logo对象.取对象显示状态 ()
zcqbc=1,Logo对象.取对象角度 ()
zcqbh=1,Logo对象.取点角度 (, )
zcqbi=1,Logo对象.取当前对象号 ()
zcqbi=2,Logo对象.取激活对象数 ()
zcqbj=1,Logo对象.取竖坐标 ()
zcqbp=1,Logo对象.取字体 ()
zcqbs=1,Logo对象.取横坐标 ()
zcqbu=1,Logo对象.取颜色 (, )
zcqbw=1,Logo对象.取坐标 ()
zcqdl=2,Logo对象.右转 ()
zcqdl=1,Logo对象.左转 ()
zcqft=1,Logo对象.载入图片 (, 0, 0, , , 0)
zcqfy=1,Logo对象.填充颜色 ()
zcqgl=1,Logo对象.画圆 ()
zcqgp=1,Logo对象.画实心圆 ()
zcqgp=2,Logo对象.画实心椭圆 (, )
zcqgp=3,Logo对象.画实心矩形 (, )
zcqgs=1,Logo对象.画椭圆 (, )
zcqgt=1,Logo对象.画矩形 (, )
zcqgt=3,Logo对象.画笔尺寸 ＝
zcqgt=2,Logo对象.画笔颜色 ＝ 
zcqii=1,Logo对象.激活对象 ()
zcqin=1,Logo对象.清屏 ()
zcqjf=1,Logo对象.显示对象 ()
zcqlc=1,Logo对象.置对象角度 ()
zcqli=1,Logo对象.置当前对象 ＝
zcqlj=1,Logo对象.置竖坐标 ()
zcqlp=1,Logo对象.回家 ()
zcqls=1,Logo对象.置横坐标 ()
zcqlw=1,Logo对象.置坐标 (, )
zcqpy=1,Logo对象.写文字 ()
zcqrp=1,Logo对象.指定对象图片索引 ＝
zcqrt=1,Logo对象.抬笔 ()
zcqrv=1,Logo对象.后退 ()
zcqry=1,Logo对象.播放间隔 ＝
zcqsh=1,Logo对象.橡皮 ()
zcqtp=1,Logo对象.自定义对象图片组 ＝
zcqtx=1,Logo对象.系统内部对象图片组索引 ＝
zcquf=1,Logo对象.前进 ()
zcquj=1,Logo对象.背景颜色 ＝
zcqxl=1,Logo对象.绘图模式 ＝ 
zcqyl=2,Logo对象.底图方式 ＝ 
zcqyl=1,Logo对象.设置字体 ()
zd=1,成员名_
zdx=1,ZIP压缩.
zdxbf=1,ZIP压缩.取进度提示 ()
zdxdx=1,ZIP压缩.压缩 (, )
zdxpa=1,ZIP压缩.字节集压缩 (, , )
zdxqd=1,ZIP压缩.解压 (, ) 
zed=1,月历.
zedgj=1,月历.不显示今天 ＝ 
zedgl=1,月历.不圈注今天 ＝ 
zedgv=1,月历.开始星期首日 ＝ 
zet=1,服务器.
zetbl=2,服务器.取回客户 ()
zetbl=1,服务器.取回数据 ()
zetnu=1,服务器.发送数据 (, , )
zetog=1,服务器.断开客户 ()
zetuk=1,服务器.端口 ＝ 
zf=1,声音资源_
zfx=1,超级编辑框.
zfxba=1,超级编辑框.隐藏选择 ＝
zfxbl=1,超级编辑框.取默认字符格式 ()
zfxbp=1,超级编辑框.取字符所在行 ()
zfxbt=1,超级编辑框.取行数 ()
zfxbt=2,超级编辑框.取行文本 ()
zfxbt=3,超级编辑框.取行首位置 ()
zfxbt=4,超级编辑框.取选择区字符格式 ()
zfxbt=5,超级编辑框.取选择区段落格式 ()
zfxbu=1,超级编辑框.取首可视行 ()
zfxby=1,超级编辑框.取文本长度 ()
zfxfv=1,超级编辑框.起始选择位置 ＝
zfxg=1,超级列表框.
zfxgb=2,超级列表框.取列图片 ()
zfxgb=1,超级列表框.取列对齐方式 ()
zfxgbg=3,超级列表框.取列标题 ()
zfxgbg=2,超级列表框.取表项数 ()
zfxgbg=1,超级列表框.取表项数值 ()
zfxgbgo=1,超级列表框.取列数 ()
zfxgbgp=1,超级列表框.取列宽 ()
zfxgbi=1,超级列表框.取当前状态图片 ()
zfxgbi=2,超级列表框.取消表项选择 ()
zfxgbl=1,超级列表框.取图片 (, )
zfxgbn=1,超级列表框.取已选择表项数 ()
zfxgbp=1,超级列表框.取被选择表项 ()
zfxgbs=1,超级列表框.取标题 (, )
zfxgbx=1,超级列表框.取缩进数目 ()
zfxgcy=1,超级列表框.允许编辑 ＝
zfxgfg=1,超级列表框.无表头 ＝
zfxgft=1,超级列表框.进入编辑 ()
zfxgga=1,超级列表框.表项 ＝
zfxggd=1,超级列表框.平面滚动条 ＝
zfxggg=1,超级列表框.表列可拖动 ＝
zfxggt=1,超级列表框.整行选择 ＝
zfxggt=2,超级列表框.现行选中项 ＝
zfxggu=2,超级列表框.表头可单击 ＝
zfxggu=1,超级列表框.表头图片组 ＝
zfxgjf=1,超级列表框.显示表格线 ＝
zfxgjg=2,超级列表框.是否有检查框 ＝
zfxgjg=1,超级列表框.是否被选择 ()
zfxgl=1,超级列表框.置列宽 (, )
zfxglg=3,超级列表框.置列图片 (, )
zfxglg=2,超级列表框.置列标题 (, )
zfxglg=1,超级列表框.置表项数值 (, )
zfxgll=1,超级列表框.置图片 (, , )
zfxgls=2,超级列表框.图标对齐方式 ＝
zfxgls=1,超级列表框.置标题 (, , )
zfxglt=1,超级列表框.图片是否居右 ()
zfxglt=2,超级列表框.图片组 ＝
zfxglu=1,超级列表框.置状态图片 (, )
zfxglx=1,超级列表框.置缩进数目 (, )
zfxgmb=2,超级列表框.删除列 ()
zfxgmb=1,超级列表框.删除表项 ()
zfxgog=1,超级列表框.类型 ＝ 
zfxgrg=3,超级列表框.手形指针 ＝
zfxgrg=2,超级列表框.报表列 ＝
zfxgrg=1,超级列表框.排列图标 ()
zfxgrh=1,超级列表框.热点跟踪 ＝
zfxgrt=1,超级列表框.插入表项 (, , , , , )
zfxgry=1,超级列表框.排序方式 ＝
zfxgsi=1,超级列表框.标注热点 ＝
zfxgsi=2,超级列表框.标注非热点 ＝
zfxgsj=1,超级列表框.标题自动换行 ＝
zfxgsr=1,超级列表框.查找表项 (, , , )
zfxgsr=2,超级列表框.查找表项数值 (, )
zfxgtf=1,超级列表框.自动排列图标 ＝
zfxgtr=1,超级列表框.选择表项 ()
zfxgud=1,超级列表框.状态图片组 ＝
zfxgug=1,超级列表框.单一选择 =
zfxgvx=1,超级列表框.始终显示选择项 ＝
zfxgwu=1,超级列表框.全部删除 ()
zfxgwy=1,超级列表框.保证显示 ()
zfxgxg=1,超级列表框.结束编辑文本 ＝
zfxgys=2,超级列表框.文本背景色 ＝
zfxgys=1,超级列表框.文本颜色 ＝
zfxif=1,超级编辑框.滚动 ()
zfxip=1,超级编辑框.清空撤消数据 ()
zfxjd=1,超级编辑框.最大允许长度 ＝
zfxjg=1,超级编辑框.是否允许多行 ＝
zfxjg=2,超级编辑框.是否已更改 ＝
zfxky=1,超级编辑框.只读 ＝
zfxll=1,超级编辑框.置默认字符格式 ()
zfxls=1,超级编辑框.边框 ＝
zfxlt=1,超级编辑框.置选择区字符格式 ()
zfxlt=2,超级编辑框.置选择区段落格式 ()
zfxmb=1,超级编辑框.删除 ()
zfxmp=1,超级编辑框.内容 ＝
zfxmp=2,超级编辑框.内容格式 ＝
zfxom=1,超级编辑框.粘贴 ()
zfxpt=1,超级编辑框.被选择字符数 ＝
zfxpt=2,超级编辑框.被选择文本 ＝
zfxq=1,超级链接框.
zfxqff=1,超级链接框.Internet地址 ＝
zfxqjb=1,超级链接框.电子信箱地址 ＝ 
zfxqkl=1,超级链接框.跳转 ()
zfxqog=1,超级链接框.类型 ＝ 
zfxqrh=1,超级链接框.热点颜色 ＝ 
zfxquj=1,超级链接框.背景颜色 ＝ 
zfxqys=1,超级链接框.文本颜色 ＝ 
zfxqyu=1,超级链接框.访问后的颜色 ＝ 
zfxr=1,超级按钮.
zfxrci=1,超级按钮.通常前景色 ＝
zfxrci=4,超级按钮.通常图片 ＝
zfxrci=3,超级按钮.通常图片透明色 ＝ 
zfxrci=2,超级按钮.通常背景色 ＝ 
zfxrcy=1,超级按钮.对齐方式 ＝ 
zfxrdt=1,超级按钮.压入方式 ＝
zfxrho=2,超级按钮.点燃前景色 ＝ 
zfxrho=1,超级按钮.点燃图片 ＝
zfxrho=4,超级按钮.点燃图片透明色 ＝
zfxrho=3,超级按钮.点燃背景色 ＝ 
zfxri=1,超级编辑框.撤消 ()
zfxrly=1,超级按钮.默认类型 ＝
zfxrrf=1,超级按钮.提示文本 ＝ 
zfxrrq=1,超级按钮.按钮风格 ＝
zfxrsh=1,超级按钮.禁止图片 ＝ 
zfxrsh=2,超级按钮.禁止图片透明色 ＝
zfxrsu=1,超级按钮.标准音提示 ＝
zfxrtk=1,超级按钮.选中 ＝
zfxrtr=1,超级按钮.选择框方式 ＝ 
zfxruf=1,超级按钮.单击提示音 ＝ 
zfxrwe=1,超级按钮.使用默认色 ＝
zfxrwh=1,超级按钮.焦点前景色 ＝ 
zfxrxf=1,超级按钮.经过提示音 ＝
zfxrxr=2,超级按钮.绘制焦点 ＝
zfxrxr=1,超级按钮.绘制边框 ＝ 
zfxsg=1,超级编辑框.可否撤消 ()
zfxsg=2,超级编辑框.可否粘贴 ()
zfxtf=1,超级编辑框.自动换行 ＝
zfxtr=1,超级编辑框.复制 ()
zfxua=1,超级编辑框.剪切 ()
zfxuj=1,超级编辑框.背景颜色 ＝
zfxvr=1,超级编辑框.寻找 (, , , )
zfxyt=1,超级编辑框.读入文档 ()
zfy=1,进度条.
zfyjd=1,进度条.最大位置 ＝ 
zfyjf=1,进度条.显示方式 ＝
zfyji=1,进度条.最小位置 ＝ 
zfyls=1,进度条.边框 ＝  
zfywl=1,进度条.位置 ＝ 
zfyyt=1,进度条.方向 ＝ 
zgg=1,列表框.
zggah=1,列表框.项目数值 ＝ 
zggba=1,列表框.取项目数 ＝ 
zggba=2,列表框.取项目数值 ()
zggba=3,列表框.取项目文本 ()
zggbn=1,列表框.取已选择项目数 ()
zggbr=1,列表框.取所有被选择项目 ()
zggbs=2,列表框.取顶端可见项目 ()
zggbw=1,列表框.取焦点项目 ()
zggcy=2,列表框.允许选择多项 ＝ 
zgggg=1,列表框.列表项目 ＝ 
zgggt=1,列表框.现行选中项 ＝ 
zggip=1,列表框.清空 ()
zggjg=1,列表框.是否被选择 ()
zggla=1,列表框.置项目数值 (, )
zggla=2,列表框.置项目文本 (, )
zggls=2,列表框.置顶端可见项目 ()
zggls=1,列表框.边框 ＝
zgglt=1,列表框.加入项目 (, )
zgglw=2,列表框.置焦点项目 ()
zggmb=1,列表框.删除项目 ()
zggor=2,列表框.数据列 ＝ 
zggor=1,列表框.数据源 ＝ 
zggqg=1,列表框.多列 ＝
zggrt=1,列表框.插入项目 (, , )
zggtf=2,列表框.自动排序 ＝ 
zggtg=1,列表框.重画 ()
zggtr=1,列表框.选择 ()
zggtr=2,列表框.选择项目 (, )
zggtu=1,列表框.行间距 ＝ 
zgguj=1,列表框.背景颜色 ＝ 
zggys=1,列表框.文本颜色 ＝ 
zgs=1,画板.
zgsb=1,画板.画点 (, , )
zgsbh=1,画板.取点 (, )
zgsbl=1,画板.取图片 (, )
zgsbp=1,画板.取宽度 ()
zgsby=2,画板.取设备句柄 ()
zgsby=1,画板.取高度 ()
zgsfy=1,画板.填充矩形 (, , , )
zgsgb=1,画板.画出方式 ＝ 
zgsgf=1,画板.画直线 (, , , )
zgsgi=1,画板.画渐变矩形 (, , , , , , )
zgsgl=1,画板.画图片 (, , , , , )
zgsgl=2,画板.画圆角矩形 (, , , , , )
zgsgq=2,画板.画多边形 (, )
zgsgq=1,画板.画饼 (, , , , , , , )
zgsgs=3,画板.画板背景色 ＝
zgsgs=2,画板.画椭圆 (, , , )
zgsgsp=1,画板.画板宽度 ＝ 
zgsgsy=1,画板.画板高度 ＝
zgsgt=1,画板.画矩形 (, , , )
zgsgt=2,画板.画笔类型 ＝
zgsgt=3,画板.画笔粗细 ＝ 
zgsgtu=1,画板.画笔颜色 ＝ 
zgsgx=1,画板.画弦 (, , , , , , , )
zgsgx=2,画板.画弧线 (, , , , , , , )
zgsib=1,画板.清除 (, , , )
zgsif=1,画板.滚动写行 ()
zgslp=1,画板.置写出位置 (, )
zgsls=1,画板.边框 ＝ 
zgsnb=1,画板.刷子类型 ＝  
zgsnb=2,画板.刷子颜色 ＝ 
zgspb=1,画板.写出 ()
zgspw=2,画板.定位写出 (, , )
zgspy=2,画板.写文本行 ()
zgss=1,表格.
zgssbi=2,表格.取光标列号 ()
zgssbi=1,表格.取光标行号 ()
zgssbt=2,表格.取选择列数 ()
zgssbt=1,表格.取选择行数 ()
zgsscy=2,表格.允许粘贴扩展 ＝ 
zgsscy=1,表格.允许选择块 ＝
zgssgs=1,表格.表格线颜色 ＝ 
zgssjf=1,表格.显示标尺 ＝
zgssjf=1,表格.显示空表格线 ＝ 
zgssli=1,表格.置光标 (, )
zgssom=1,表格.粘贴 (, )
zgssom=2,表格.粘贴到光标处 ()
zgssor=1,表格.数据源 ＝ 
zgssrq=1,表格.打印 (, )
zgssrq=2,表格.打印预览 ()
zgsssh=1,表格.禁止调整行高 ＝ 
zgsstp=1,表格.等宽缩放 ()
zgsstr=2,表格.复制 (, , , )
zgsstr=1,表格.选择 (, , , )
zgssuj=1,表格.背景颜色 ＝
zgsswu=2,表格.全部复制 ()
zgsswu=1,表格.全部选择 ()
zgssxy=1,表格.缩放比 ＝ 
zgst=1,画板.自动重画 ＝ 
zgstl=1,画板.翻转矩形区 (, , , )
zgstr=1,画板.复制 (, , , , , , , )
zgsuw=1,画板.单位转换 (, )
zgsxg=1,画板.绘画单位 ＝
zgsyl=1,画板.底图 ＝ 
zgsyl=2,画板.底图方式 ＝ 
zgsys=2,画板.文本背景颜色 ＝ 
zgsys=1,画板.文本颜色 ＝
zhv=1,目录框.
zhvhv=1,目录框.目录 ＝
zhvuj=1,目录框.背景颜色 ＝
zi=1,常量_
zif=1,滑块条.
zifcy=1,滑块条.允许选择 ＝
zifdn=1,滑块条.页改变值 ＝ 
zifjd=1,滑块条.最大位置 ＝ 
zifji=1,滑块条.最小位置 ＝ 
zifls=1,滑块条.边框 ＝ 
ziftn=1,滑块条.行改变值 ＝ 
ziftr=1,滑块条.选择长度 ＝
zifut=1,滑块条.首选择位置 ＝
zifuw=2,滑块条.单位刻度值 ＝ 
zifwl=1,滑块条.位置 ＝ 
zifyt=1,滑块条.方向 ＝ 
zifyy=2,滑块条.刻度类型 ＝
zja=1,日期框.
zjabw=1,日期框.附件类型 ＝ 
zjacy=1,日期框.允许编辑 ＝
zjajd=1,日期框.最大日期 ＝ 
zjaji=1,日期框.最小日期 ＝ 
zjawg=1,日期框.今天 ＝
zjdor=1,日期框.数据源 ＝ 
zjfip=1,显示列表框.清空 ()
zjfor=2,日期框.数据列 ＝ 
zjqjq=1,时钟.时钟周期 = 
zjw=1,影像框.
zjwnk=1,影像框.居中播放 ＝
zjwry=1,影像框.播放 ＝ 
zjwry=2,影像框.播放次数 ＝
zjwtj=1,影像框.透明背景 ＝
zjwyw=1,影像框.文件名 ＝
zl=1,图片资源_
zlg=1,图形按钮.
zlggi=1,图形按钮.正常图片 ＝
zlgho=1,图形按钮.点燃图片 ＝
zlgog=1,图形按钮.类型 ＝ 
zlgp=1,图形窗口.
zlgpbp=1,图形窗口.取实际宽度 ()
zlgpbp=2,图形窗口.取实际高度 ()
zlgpbr=1,图形窗口.取所有图形索引 ()
zlgpbt=1,图形窗口.取选中图形索引 ()
zlgpcy=3,图形窗口.允许右键菜单 ＝ 
zlgpcy=1,图形窗口.允许滚动 ＝ 
zlgpcy=2,图形窗口.允许编辑文本 ＝
zlgpjf=1,图形窗口.显示比例 ＝ 
zlgplg=1,图形窗口.图形个数 ＝ 
zlgpls=1,图形窗口.边框 ＝
zlgplt=2,图形窗口.加入图形 ()
zlgplt=1,图形窗口.加入文档 (, )
zlgpmb=1,图形窗口.删除文档 ()
zlgpnu=1,图形窗口.刷新显示 ()
zlgpuj=1,图形窗口.背景颜色 ＝ 
zlgpys=3,图形窗口.文档个数 ＝ 
zlgpys=1,图形窗口.文档属性 ＝
zlgpys=2,图形窗口.文档索引 ＝
zlgrg=1,图形按钮.按下图片 ＝
zlgsh=1,图形按钮.禁止图片 ＝
zlgtj=1,图形按钮.透明颜色 ＝ 
zlgtk=1,图形按钮.选中 ＝ 
zlt=1,图片框.
zltjf=1,图片框.显示方式 ＝
zltls=1,图片框.边框 ＝ 
zltlt=1,图片框.图片 ＝
zlto=1,图片框.数据源 ＝
zltry=1,图片框.播放动画 ＝ 
zltuj=1,图片框.背景颜色 ＝ 
zmf=1,网截.
zmfbt=1,网截.取版本 ()
zmfrg=1,网截.打开 ()
zmfuu=1,网截.关闭 ()
zmx=1,曲线图控件.
zmxdf=1,曲线图控件.有无边框 ＝
zmxdw=1,曲线图控件.Y轴最大值 ＝
zmxi=1,曲线图控件.当前数据值 ＝
zmxiu=5,曲线图控件.当前X轴标注文字 ＝
zmxiu=4,曲线图控件.当前X轴标注索引 ＝
zmxiu=2,曲线图控件.当前图例文字 ＝
zmxiu=1,曲线图控件.当前图例索引 ＝
zmxiu=3,曲线图控件.当前图例颜色 ＝
zmxjf=3,曲线图控件.显示小数位 ＝
zmxjf=2,曲线图控件.显示标注 ＝
zmxjf=1,曲线图控件.显示标题 ＝
zmxlw=1,曲线图控件.图例字体 ＝
zmxlw=2,曲线图控件.图例字体颜色 ＝
zmxlw=3,曲线图控件.图例数量 ＝
zmxoj=1,曲线图控件.X轴标注数量 ＝
zmxrf=1,曲线图控件.提示文本 ＝
zmxrq=1,曲线图控件.打印 (, , , , )
zmxrw=1,曲线图控件.拉伸底图 ＝
zmxsi=1,曲线图控件.标注字体 ＝
zmxsi=2,曲线图控件.标注颜色 ＝
zmxsj=2,曲线图控件.标题字体 ＝
zmxsj=1,曲线图控件.标题文字 =
zmxsj=3,曲线图控件.标题颜色 ＝
zmxuj=2,曲线图控件.背景图片 ＝
zmxuj=1,曲线图控件.背景颜色 ＝
zmxuw=1,曲线图控件.X轴单位 ＝
zmxuw=2,曲线图控件.Y轴单位 ＝
zmxyo=1,曲线图控件.Y轴刻度数 ＝
zn=1,局部_
zn=2,局部名_
zn=1,局部类型_
zjj=1,临时_
zjj=2,临时名_
zjj=3,临时变量_
zjj=4,临时变量名_
zo=1,类_
zod=2,数码设备.
zodab=1,数码设备.获取图像 ()
zodgi=2,数码设备.来源名称 ＝
zodgi=1,数码设备.来源总数 ＝ 
zodiu=1,数码设备.当前来源 ＝ 
zodl=2,数码设备.图像底边 ＝
zodl=1,数码设备.图像顶边 ＝
zodlw=2,数码设备.图像右边 ＝
zodlw=1,数码设备.图像左边 ＝
zodpv=1,数码设备.初始化 ()
zodst=1,数码设备.横向分辨率 ＝
zodtp=1,数码设备.选定来源 (, -1)
zodwd=1,数码设备.保存到文件 ()
zodwg=1,数码设备.像素类型 ＝ 
zodxt=1,数码设备.纵向分辨率 ＝
zor=2,数据库提供者.
zor=1,数据报.
zorbl=1,数据报.取回数据 ()
zornu=1,数据报.发送数据 (, , )
zoror=1,数据库提供者.数据库密码 ＝
zoror=2,数据库提供者.数据库文件名 ＝ 
zorp=1,数据库提供者.字节集字段处理 ＝ 
zoruk=1,数据报.端口 ＝ 
zory=1,数据库连接.
zorybl=1,数据库连接.取连接超时 ()
zorybt=1,数据库连接.取得权限 ()
zorybw=1,数据库连接.取命令超时 ()
zorycq=1,数据库连接.对象提供者 ＝
zorygv=1,数据库连接.开始事务 ()
zoryjg=1,数据库连接.是否已连接 ＝
zoryjr=1,数据库连接.最后错误 ＝
zoryli=1,数据库连接.回滚事务 ()
zoryll=1,数据库连接.置连接超时 ()
zorylr=1,数据库连接.连接 ()
zorylr=2,数据库连接.连接Access (, “”)
zorylr=3,数据库连接.连接SQLServer (, , , )
zorylr=4,数据库连接.连接持久文件 ()
zorylw=1,数据库连接.置命令超时 ()
zoryrt=1,数据库连接.执行SQL (, )
zoryuu=1,数据库连接.关闭 ()
zorywd=1,数据库连接.保存事务 ()
zoryxa=1,数据库连接.引擎版本 ＝
zoryyl=1,数据库连接.设置权限 ()
zpd=1,农历日期框.
zpdar=1,农历日期框.节气 ＝
zpde=1,农历月历.
zpdeja=1,农历月历.日期文本 ＝
zpdejg=2,农历月历.是否显示表头 ＝
zpdejg=1,农历月历.是否闰月 ＝
zpdelp=1,农历月历.置农历日期 (, , , )
zpdelw=1,农历月历.置公历日期 (, , )
zpdep=1,农历月历.农历日份 ＝
zpdep=2,农历月历.农历本年天数 ＝
zpdep=3,农历月历.农历本月天数 ＝
zpdepd=1,农历月历.农历年 ＝
zpdepd=4,农历月历.农历年份 ＝
zpdepd=3,农历月历.农历日 ＝
zpdepd=2,农历月历.农历月 ＝
zpdepd=5,农历月历.农历月份 ＝
zpdesa=1,农历月历.格式化文本 ＝
zpdewd=1,农历月历.公历日期 ＝
zpdeyp=1,农历月历.主视图 ＝
zpdfu=1,农历日期框.增减日期 (1)
zpdja=1,农历日期框.星期 ＝
zpdjf=1,农历日期框.显示文本 ＝
zpdjg=1,农历日期框.是否闰月 ＝
zpdlp=1,农历日期框.置农历日期 (, , , )
zpdlw=1,农历日期框.置公历日期 (, , )
zpdns=1,农历日期框.属相 ＝
zpdp=1,农历日期框.农历日份 ＝
zpdp=2,农历日期框.农历本年天数 ＝
zpdp=3,农历日期框.农历本月天数 ＝
zpdpd=1,农历日期框.农历年 ＝
zpdpd=4,农历日期框.农历年份 ＝
zpdpd=3,农历日期框.农历日 ＝
zpdpd=2,农历日期框.农历月 ＝
zpdpd=5,农历日期框.农历月份 ＝
zpdrg=1,农历日期框.打开选择窗口 ()
zpdsa=1,农历日期框.格式化文本 ＝
zpduu=1,农历日期框.关闭选择窗口 ()
zpdwd=1,农历日期框.公历日期 ＝
zpdyp=1,农历日期框.主视图 ＝
zph=1,视频设备.
zphcj=1,视频设备.预览 (, -1)
zphdx=1,视频设备.压缩一帧图像 ()
zphfy=1,视频设备.填充一帧图像 ()
zphgi=1,视频设备.来源名称 ＝
zphgi=1,视频设备.来源总数 ＝ 
zphiu=1,视频设备.当前来源 ＝
zphph=1,视频设备.视频重叠 ()
zphqd=1,视频设备.解压缩一帧图像 ()
zphqy=1,视频设备.错误信息 ＝
zphra=1,视频设备.捕获视频 (, , 66, 假, 真, 真, -1)
zphwd=1,视频设备.保存为图片 ()
zphxg=1,视频设备.结束捕获 ()
zphy=2,视频设备.设置压缩格式 ()
zphy=1,视频设备.设置视频格式 ()
zphyl=2,视频设备.设置视频显示 ()
zphyl=1,视频设备.设置视频输入 ()
zpk=1,窗口.
zpkpk=1,窗口._窗口_创建完毕 ()
zpy=1,客户.
zpybl=1,客户.取回数据 ()
zpylr=1,客户.连接 (“”, )
zpynu=1,客户.发送数据 ()
zpyog=1,客户.断开连接 ()
zqa=1,多功能条.
zqacy=1,多功能条.允许用户调节 ＝
zqadn=1,多功能条.页改变值 ＝
zqagu=1,多功能条.两端_ ＝
zqagu=2,多功能条.两端按钮图片组 ＝
zqaj=2,多功能条.显示中台 ＝
zqaj=4,多功能条.显示中台两端 ＝
zqaj=3,多功能条.显示中台中间 ＝
zqaj=1,多功能条.显示前台中间 ＝
zqajd=1,多功能条.最大位置 ＝
zqajf=1,多功能条.显示两端按钮 ＝
zqajf=4,多功能条.显示前台 ＝
zqajf=5,多功能条.显示前台两端 ＝
zqajf=2,多功能条.显示后台两端 ＝
zqajf=3,多功能条.显示后台中间 ＝
zqaji=1,多功能条.最小位置 ＝
zqakc=1,多功能条.中台_ ＝
zqakc=3,多功能条.中台图片显示方式 ＝
zqakc=2,多功能条.中台图片组 ＝
zqams=1,多功能条.风格 ＝
zqaog=1,多功能条.类型 ＝
zqarc=1,多功能条.后台_ ＝
zqarc=3,多功能条.后台图片显示方式 ＝
zqarc=2,多功能条.后台图片组 ＝
zqatf=2,多功能条.自动伸缩中台 ＝
zqatf=1,多功能条.自动背景高度 ＝
zqatn=1,多功能条.行改变值 ＝
zqauc=1,多功能条.前台_ ＝
zqauc=3,多功能条.前台图片显示方式 ＝
zqauc=2,多功能条.前台图片组 ＝
zqawl=1,多功能条.位置 ＝
zqaxf=1,多功能条.缩进后台两端 ＝
zqayt=1,多功能条.方向 ＝
zqg=1,外形框.
zqgfy=1,外形框.填充颜色 ＝ #
zqgl=1,饼形图控件.
zqgldf=1,饼形图控件.有无边框 ＝
zqgldx=1,饼形图控件.三维图形 ＝
zqglgd=1,饼形图控件.表面长短轴比 ＝
zqgliu=2,饼形图控件.当前图例文字 ＝
zqgliu=1,饼形图控件.当前图例索引 ＝
zqgliu=3,饼形图控件.当前数据值 ＝
zqgljf=3,饼形图控件.显示图例 ＝
zqgljf=4,饼形图控件.显示小数位 ＝
zqgljf=2,饼形图控件.显示标题 ＝
zqgljf=1,饼形图控件.显示饼图边界线 ＝
zqglls=1,饼形图控件.边框颜色 ＝
zqgllw=1,饼形图控件.图例字体 ＝
zqgllw=2,饼形图控件.图例字体颜色 ＝
zqgllw=3,饼形图控件.图例数量 ＝
zqglql=1,饼形图控件.饼图立体厚度 ＝
zqglrq=1,饼形图控件.打印 (, , , , )
zqglrw=1,饼形图控件.拉伸底图 ＝
zqglsj=2,饼形图控件.标题字体 ＝
zqglsj=1,饼形图控件.标题文字 ＝
zqglsj=3,饼形图控件.标题颜色 ＝
zqgluj=2,饼形图控件.背景图片 ＝
zqgluj=1,饼形图控件.背景颜色 ＝
zqgluw=1,饼形图控件.单位 ＝
zqguj=1,外形框.背景颜色 ＝ 
zqgx=1,外形框.线条颜色 ＝ 
zqgxg=1,外形框.线型 ＝ 
zqgxt=1,外形框.线条效果 ＝
zqgzp=1,外形框.线宽 ＝ 
zqu=1,外部数据库.
zqu=2,外部数据提供者.
zqubl=1,外部数据库.取连接文本 ()
zqugn=1,外部数据库.到尾记录 ()
zqugr=1,外部数据库.到后一记录 ()
zqugu=2,外部数据库.到前一记录 ()
zqugu=1,外部数据库.到首记录 ()
zqulr=1,外部数据提供者.连接文本 ＝ 
zquny=1,外部数据库.尾记录后 ()
zqurg=1,外部数据库.打开 (, , )
zqurg=2,外部数据库.打开MDB数据库 (, , , , )
zqurg=3,外部数据库.打开SQL数据库 (, , , , , )
zqurt=1,外部数据库.执行 (, )
zqusy=1,外部数据库.查询 ()
zqusy=2,外部数据提供者.查询SQL ＝
zqutu=1,外部数据库.重新查询 ()
zquuu=1,外部数据库.关闭 ()
zquuu=2,外部数据库.关闭记录集 ()
zquuy=1,外部数据库.首记录前 ()
zquy=1,外部数据库.读 (, )
zquyf=1,外部数据库.启动事务 ()
zrg=1,气球提示框.
zrgb=1,气球提示框.阴影_ ＝
zrgb=2,气球提示框.阴影是否渐变 ＝
zrgbj=3,气球提示框.阴影垂直偏移量 ＝
zrgbj=5,气球提示框.阴影垂直深度 ＝
zrgbj=2,气球提示框.阴影水平偏移量 ＝
zrgbj=4,气球提示框.阴影水平深度 ＝
zrgbj=1,气球提示框.阴影灰度 ＝
zrgib=1,气球提示框.淡出时间 ＝
zrgig=2,气球提示框.水平边线宽度 ＝
zrgig=1,气球提示框.水平边距 ＝
zrgit=1,气球提示框.淡入时间 ＝
zrgjf=1,气球提示框.显示前延时 ＝
zrgkb=1,气球提示框.跟随鼠标 ＝
zrglq=1,气球提示框.圆角横向尺寸 ＝
zrglq=2,气球提示框.圆角纵向尺寸 ＝
zrgls=1,气球提示框.图标图片组 ＝
zrglt=1,气球提示框.图片图片组 ＝
zrglx=1,气球提示框.边线_ ＝
zrglx=2,气球提示框.边线颜色 ＝
zrgnf=1,气球提示框.尺寸_ ＝
zrgoy=1,气球提示框.粒度值 ＝
zrgrj=1,气球提示框.批量关联组件 ()
zrgrs=2,气球提示框.手柄宽度 ＝
zrgrs=1,气球提示框.手柄方位 ＝
zrgrs=4,气球提示框.手柄边距 ＝
zrgrs=3,气球提示框.手柄高度 ＝
zrgsh=1,气球提示框.禁止自动隐藏 ＝
zrgsq=1,气球提示框.可多次显示 ＝
zrgtf=3,气球提示框.垂直边线宽度 ＝
zrgtf=1,气球提示框.垂直边距 ＝
zrgtf=2,气球提示框.自动停留时间 ＝
zrgtj=2,气球提示框.延时_ ＝
zrgtj=1,气球提示框.透明度 ＝
zrgty=1,气球提示框.行为_ ＝
zrgu=1,气球提示框.背景_ ＝ 
zrgub=2,气球提示框.关联工具条 ()
zrgub=1,气球提示框.关联组件 (, , -1, , , , )
zrguj=4,气球提示框.背景效果 ＝
zrguj=1,气球提示框.背景颜色一 ＝
zrguj=3,气球提示框.背景颜色三 ＝
zrguj=2,气球提示框.背景颜色二 ＝
zrgvs=2,气球提示框.鼠标悬停时隐藏 ＝
zrgvs=1,气球提示框.鼠标离开时隐藏 ＝
zrgxb=2,气球提示框.弹出托盘菜单 ()
zrgxb=1,气球提示框.弹出提示框 (, , “”, -1, )
zrgxb=3,气球提示框.弹出菜单 (, , )
zrq=1,按钮.
zrqlt=1,按钮.图片 ＝ 
zrqog=1,按钮.类型 ＝ 
zrqsh=3,按钮.禁止重画 ()
zrqsj=1,按钮.标题 = “”
zrqst=1,按钮.横向对齐方式 ＝ 
zrqxt=1,按钮.纵向对齐方式 ＝ 
zrqyg=1,按钮.调整层次 ()
zry=1,拖放对象.
zryim=1,拖放对象.注册拖放控件 ()
zryr=2,拖放对象.接收URL ＝
zryr=1,拖放对象.接收文本 ＝
zryri=1,拖放对象.撤消拖放控件 ()
zryrn=1,拖放对象.接收文件 ＝
zryrn=2,拖放对象.接收超文本 ＝
zsg=1,树型框.
zsgah=1,树型框.项目 ＝
zsgba=1,树型框.取项目数 ()
zsgba=3,树型框.取项目数值 ()
zsgba=2,树型框.取项目文本 ()
zsgbi=1,树型框.取消加粗 ()
zsgbl=1,树型框.取图片 ()
zsgbt=1,树型框.取选中图片 ()
zsgbw=1,树型框.取父项目 ()
zsgbx=1,树型框.取缩进层次 ()
zsgcy=1,树型框.允许编辑 ＝
zsgft=1,树型框.进入编辑 ()
zsggt=1,树型框.现行选中项 ＝
zsgip=1,树型框.清空 ()
zsgjf=1,树型框.显示加减框 ＝
zsgjf=3,树型框.显示根部线 ＝
zsgjf=2,树型框.显示连线 ＝ 
zsgjg=1,树型框.是否已加粗 ()
zsgjg=3,树型框.是否已扩展 ()
zsgjg=2,树型框.是否有子项目 ()
zsgjg=4,树型框.是否有检查框 ＝
zsgla=2,树型框.置项目数值 (, )
zsgla=1,树型框.置项目文本 (, )
zsgll=1,树型框.置图片 (, )
zsglo=1,树型框.加粗 ()
zsgls=1,树型框.置检查框状态 (, , )
zsglt=1,树型框.加入项目 (, , , , , , )
zsglt=3,树型框.图片组 ＝
zsglt=2,树型框.置选中图片 (, )
zsgmb=1,树型框.删除项目 ()
zsgrn=1,树型框.扩展 ()
zsgss=1,树型框.检查框图片组 ＝
zsgss=2,树型框.检查框状态数 ＝
zsgty=1,树型框.行高 ＝
zsguj=1,树型框.背景颜色 ＝
zsgvx=1,树型框.始终显示选择项 ＝
zsgwy=1,树型框.保证显示 ()
zsgxg=1,树型框.结束编辑文本 ＝
zsgys=1,树型框.文本颜色 ＝
zsrr=1,模拟按键 (, , )
zst=1,标签.
zst=2,横向滚动.
zstcy=1,横向滚动.允许拖动跟踪 ＝
zstdn=1,横向滚动.页改变值 ＝ 
zstiy=2,标签.渐变背景方式 ＝ 
zstiy=1,标签.渐变边框宽度 ＝ 
zstiy=3,标签.渐变边框颜色1 ＝ 
zstiyu=2,标签.渐变背景颜色1 ＝ 
zstjd=1,横向滚动.最大位置 ＝ 
zstjg=1,标签.是否自动折行 ＝ 
zstji=1,横向滚动.最小位置 ＝ 
zstls=1,标签.边框 ＝
zstor=2,标签.数据列 ＝ 
zstor=1,标签.数据源 ＝ 
zstsj=1,标签.标题 =“”
zstst=1,标签.横向对齐方式 ＝
zstty=1,横向滚动.行为变值
zstuj=1,标签.效果 ＝
zstuj=2,标签.背景颜色 ＝ 
zstxt=1,标签.纵向对齐方式 ＝ 
zstye=1,标签.调用反馈事件 ＝ 
zstyl=1,标签.底图 ＝ 
zstyl=2,标签.底图方式 ＝ 
zsu=1,柱状图控件.
zsudf=1,柱状图控件.有无边框 ＝
zsudw=1,柱状图控件.Y轴最大值 ＝
zsudx=1,柱状图控件.三维图形 ＝
zsui=1,柱状图控件.当前数据值 ＝
zsuiu=5,柱状图控件.当前X轴标注文字 ＝
zsuiu=4,柱状图控件.当前X轴标注索引 ＝
zsuiu=3,柱状图控件.当前图例文字 ＝ 
zsuiu=1,柱状图控件.当前图例索引 ＝ 
zsuiu=2,柱状图控件.当前图例颜色 ＝ 
zsujf=2,柱状图控件.显示图例 ＝ 
zsujf=3,柱状图控件.显示小数位 ＝
zsujf=4,柱状图控件.显示标注 ＝
zsujf=1,柱状图控件.显示标题 ＝
zsuls=1,柱状图控件.边框颜色 ＝
zsulw=1,柱状图控件.图例字体 ＝
zsulw=3,柱状图控件.图例数量 ＝ 
zsulw=2,柱状图控件.图例文字颜色 ＝
zsuoj=1,柱状图控件.X轴标注数量 ＝
zsurf=1,柱状图控件.提示文本 ＝
zsurq=1,柱状图控件.打印 (, , , , )
zsurw=1,柱状图控件.拉伸底图 ＝
zsusi=1,柱状图控件.标注字体 ＝
zsusi=2,柱状图控件.标注颜色 ＝
zsusj=2,柱状图控件.标题字体 ＝
zsusj=1,柱状图控件.标题文字 ＝
zsusj=3,柱状图控件.标题颜色 ＝
zsuuj=2,柱状图控件.背景图片 ＝
zsuuj=1,柱状图控件.背景颜色 ＝
zsuuw=1,柱状图控件.X轴单位 ＝
zsuuw=2,柱状图控件.Y轴单位 ＝
zsuyo=1,柱状图控件.Y轴刻度数 ＝
zsyys=1,标签.文本颜色 ＝ 
zt=1,程序集_
zt=2,程序集名_
zt=3,程序集类型_
ztt=1,程序集变量_
ztt=2,程序集变量名_
zy=1,方法_
ztd=1,私有_
ztj=1,透明标签.
ztjf=1,矢量动画框.
ztjfbl=1,矢量动画框.取图形 ()
ztjfbo=1,矢量动画框.取精灵 ()
ztjfbr=1,矢量动画框.取按钮 ()
ztjfbs=1,矢量动画框.取根精灵 ()
ztjfbx=1,矢量动画框.取编辑框 ()
ztjffg=1,矢量动画框.动画文件名 ＝
ztjfjq=1,矢量动画框.时钟周期 ＝
ztjflf=1,矢量动画框.置动画数据 ()
ztjfmb=1,矢量动画框.删除组件 (, , , )
ztjfny=1,矢量动画框.改变层次 (, , , )
ztjjg=1,透明标签.是否自动折行 ＝
ztjsj=1,透明标签.标题 ＝
ztjst=1,透明标签.横向对齐方式 ＝
ztjuj=1,透明标签.效果 ＝
ztjxt=1,透明标签.纵向对齐方式 ＝
ztjys=1,透明标签.文本颜色 ＝ 
ztr=1,选择框.
ztrg=1,选择夹.
ztrgba=1,选择夹.隐藏自身 ＝
ztrgbb=2,选择夹.取子夹名称 ()
ztrgbb=1,选择夹.取子夹数目 () 
ztrgbg=1,选择夹.子夹管理 
ztrgcy=1,选择夹.允许多行表头 ＝
ztrgd=1,选择框.平面 ＝ 
ztrgg=1,选择列表框.
ztrggah=1,选择列表框.项目数值 ＝ 
ztrggba=1,选择列表框.取项目数 ()
ztrggba=2,选择列表框.取项目数值 ＝ 
ztrggba=3,选择列表框.取项目文本 ()
ztrggbs=2,选择列表框.取顶端可见项目 ()
ztrggcy=1,选择列表框.允许 (, )
ztrgggg=1,选择列表框.列表项目 ＝ 
ztrgggt=1,选择列表框.现行选中项 ＝
ztrggip=1,选择列表框.清空 ()
ztrggjg=2,选择列表框.是否被允许 ()
ztrggjg=1,选择列表框.是否被选中 ()
ztrggla=1,选择列表框.置项目数值 (, )
ztrggla=1,选择列表框.置项目文本 (, )
ztrggls=2,选择列表框.置顶端可见项目 ()
ztrggls=1,选择列表框.边框 ＝ 
ztrgglt=1,选择列表框.加入项目 (, )
ztrggmb=1,选择列表框.删除项目 ()
ztrggqg=1,选择列表框.多列 ＝ 
ztrggrt=1,选择列表框.插入项目 (, , )
ztrggt=1,选择夹.现行子夹 ＝
ztrggtf=2,选择列表框.自动排序 ＝ 
ztrggtk=1,选择列表框.选中项目 (, )
ztrggtr=1,选择列表框.选择 ()
ztrggtu=1,选择列表框.行间距 ＝ 
ztrggu=1,选择夹.表头方向 ＝
ztrggut=1,选择列表框.单选 ＝ 
ztrgjg=1,选择夹.是否填充背景 ＝
ztrglb=1,选择夹.置子夹名称 (, )
ztrhuj=1,选择夹.背景颜色 ＝
ztrlt=1,选择框.图片 ＝ 
ztror=2,选择框.数据列 ＝ 
ztror=1,选择框.数据源 ＝ 
ztrrq=1,选择框.按钮形式 ＝
ztrsj=1,选择框.标题 ＝ “”
ztrsj=2,选择框.标题居左 ＝ 
ztrst=1,选择框.横向对齐方式 ＝ 
ztrtk=1,选择框.选中 ＝
ztruj=1,选择框.背景颜色 ＝ 
ztrxt=1,选择框.纵向对齐方式 ＝ 
ztrys=1,选择框.文本颜色 ＝ 
ztu=1,简单超文本框.
ztufy=1,简单超文本框.超文本 ＝
ztuls=1,简单超文本框.图标图片组 ＝
ztult=1,简单超文本框.图片图片组 ＝
ztunc=1,简单超文本框.层叠样式表 ＝
ztuuj=1,简单超文本框.背景颜色 ＝
zu=1,资源_
zud=1,状态条.
zudah=1,状态条.项目 ＝
zudbl=1,状态条.取图片 ()
zudbo=1,状态条.取类型 ()
zudbp=1,状态条.取宽度 ()
zudbr=1,状态条.取提示文本 ()
zudbs=4,状态条.取栏目宽度 ()
zudbs=2,状态条.取栏目左边 ()
zudbs=1,状态条.取栏目数 () 
zudbs=3,状态条.取栏目顶边 ()
zudbs=5,状态条.取栏目高度 ()
zudby=1,状态条.取文本 ()
zudip=1,状态条.清空 ()
zudll=1,状态条.置图片 (, )
zudlo=1,状态条.置类型 (, )
zudlp=1,状态条.置宽度 (, )
zudlr=1,状态条.置提示文本 (, )
zudlt=1,状态条.加入栏目 (, , , , )
zudlt=2,状态条.图片组 ＝
zudly=1,状态条.置文本 (, )
zudmb=1,状态条.删除栏目 ()
zudnf=1,状态条.尺寸调节器 ＝
zuduj=1,状态条.背景颜色 ＝
zudwl=1,状态条.位置 ＝
zuk=1,端口.
zukdw=1,端口.奇偶校验 ＝ 
zukdw=2,端口.奇偶校验方案 ＝ 
zukgw=1,端口.事件字符 ＝ 
zukir=2,端口.Dtr流控制 ＝ 
zukir=1,端口.Rts流控制 ＝ 
zukit=1,端口.波特率 ＝ 
zuknu=1,端口.发送数据 ()
zukor=1,端口.数据位数 ＝ 
zuktf=1,端口.自动启动 ＝ 
zuktt=1,端口.等待时间 ＝ 
zukuk=1,端口.端口号 ＝ 
zukwh=1,端口.停止 ()
zukwh=2,端口.停止位数 ＝
zukwk=1,端口.信号操作 (, )
zukyf=1,端口.启动 ()
zup=1,卷帘式菜单.
zupa=3,卷帘式菜单.菜单下按文本色 ＝
zupa=4,卷帘式菜单.菜单悬停文本色 ＝
zupa=2,卷帘式菜单.菜单文本色 ＝
zupa=5,卷帘式菜单.菜单选中文本色 ＝
zupa=1,卷帘式菜单.菜单选中色 ＝
zupah=3,卷帘式菜单.项目 ＝
zupah=5,卷帘式菜单.项目列表图片组 ＝
zupah=4,卷帘式菜单.项目图标图片组 ＝
zupah=7,卷帘式菜单.项目悬停文本色 ＝
zupah=6,卷帘式菜单.项目文本色 ＝
zupah=1,卷帘式菜单.项目是否已禁止 (, )
zupah=2,卷帘式菜单.项目是否已隐藏 (, )
zupah=8,卷帘式菜单.项目选中文本色 ＝
zupau=4,卷帘式菜单.菜单下按色 ＝
zupau=8,卷帘式菜单.菜单图标图片组 ＝
zupau=3,卷帘式菜单.菜单底色 ＝
zupau=5,卷帘式菜单.菜单悬停色 ＝
zupau=1,卷帘式菜单.菜单是否已禁止 ()
zupau=2,卷帘式菜单.菜单是否已隐藏 ()
zupau=7,卷帘式菜单.菜单滚动速度 ＝
zupau=9,卷帘式菜单.菜单背景图片组 ＝
zupau=6,卷帘式菜单.菜单高度 ＝
zupb=1,卷帘式菜单.取菜单图标 ()
zupb=2,卷帘式菜单.取菜单底图 (, , , , )
zupb=5,卷帘式菜单.取菜单提示文本 ()
zupb=3,卷帘式菜单.隐藏菜单 (, )
zupb=4,卷帘式菜单.隐藏项目 (, , )
zupba=2,卷帘式菜单.取菜单名称 ()
zupba=1,卷帘式菜单.取菜单数 ()
zupba=4,卷帘式菜单.取项目名称 (, )
zupba=5,卷帘式菜单.取项目图片 (, )
zupba=7,卷帘式菜单.取项目提示文本 (, )
zupba=3,卷帘式菜单.取项目数 ()
zupgd=1,卷帘式菜单.平面 ＝
zupgt=1,卷帘式菜单.现行选中菜单 ＝
zupgt=2,卷帘式菜单.现行选中项目 ＝
zupib=1,卷帘式菜单.清除 ()
zupjf=2,卷帘式菜单.显示菜单图标 ＝
zupjf=1,卷帘式菜单.显示菜单文本 ＝
zupjl=1,卷帘式菜单.暗边框色 ＝
zupl=1,卷帘式菜单.置菜单提示文本 (, )
zupl=2,卷帘式菜单.置项目提示文本 (, , )
zupla=1,卷帘式菜单.置菜单名称 (, )
zupla=4,卷帘式菜单.置菜单图标 (, )
zupla=5,卷帘式菜单.置菜单底图 (, , , , )
zupla=2,卷帘式菜单.置项目名称 (, , )
zupla=3,卷帘式菜单.置项目图片 (, , )
zuplt=3,卷帘式菜单.加入组件菜单 (, , , )
zuplt=1,卷帘式菜单.加入菜单 (, , )
zuplt=2,卷帘式菜单.加入项目 (, , , , )
zupmb=1,卷帘式菜单.删除菜单 ()
zupmb=2,卷帘式菜单.删除项目 (, )
zupms=1,卷帘式菜单.XP风格 ＝
zuprg=1,卷帘式菜单.排列方式 ＝
zupsh=1,卷帘式菜单.禁止菜单 (, )
zupsh=2,卷帘式菜单.禁止项目 (, , )
zupuj=1,卷帘式菜单.背景颜色 ＝
zupuo=1,卷帘式菜单.闪烁选中项目 ＝
zupyl=1,卷帘式菜单.亮边框色 ＝
zuq=1,颜色选择器.
zuqcy=1,颜色选择器.允许透明 ＝ 
zuquq=1,颜色选择器.颜色 ＝
zut=1,单选框.
zutgd=1,单选框.平面 ＝ 
zutlt=1,单选框.图片 ＝
zutrq=1,单选框.按钮形式 ＝ 
zutsj=1,单选框.标题 ＝ 
zutsj=2,单选框.标题居左 ＝
zutst=1,单选框.横向对齐方式 ＝ 
zuttk=1,单选框.选中 ＝ 
zutuj=1,单选框.背景颜色 ＝ 
zutxt=1,单选框.纵向对齐方式 ＝ 
zutys=1,单选框.文本颜色 ＝
zw=1,全局_
zwx=1,分组框.
zwxcy=1,分组框.对齐方式 ＝
zwxsj=1,分组框.标题 ＝
zwxuj=1,分组框.背景颜色 ＝ 
zwxys=1,分组框.文本颜色 ＝ 
zxgrt=2,超级列表框.插入列 (, , , , , )
zxl=1,编辑框.
zxlba=1,编辑框.隐藏选择 ＝
zxlcy=1,编辑框.对齐方式 ＝
zxlfv=1,编辑框.起始选择位置 ＝ 
zxlif=1,编辑框.滚动条 ＝ 
zxljd=1,编辑框.最大允许长度 ＝
zxljg=1,编辑框.是否允许多行 ＝真
zxllr=1,编辑框.转换方式 ＝ 
zxlls=1,编辑框.边框 ＝ 
zxllt=1,编辑框.加入文本 (“”)
zxllt=2,编辑框.输入方式 ＝ 
zxlmp=1,编辑框.内容
zxlmp=2,编辑框.内容 = “”
zxlor=2,编辑框.数据列 ＝ 
zxlor=1,编辑框.数据源 ＝ 
zxlpd=1,编辑框.密码遮盖字符 ＝
zxlpt=2,编辑框.被选择字符数 ＝
zxlpt=1,编辑框.被选择文本 ＝
zxluj=1,编辑框.背景颜色 = #
zxlya=3,编辑框.调节器上限值 ＝ 
zxlya=2,编辑框.调节器底限值 ＝
zxlya=1,编辑框.调节器方式 ＝
zxlys=1,编辑框.文本颜色 = #
zxt=1,纵向滚动.
zxtcy=1,纵向滚动.允许拖动跟踪 ＝
zxtdn=1,纵向滚动.页改变值 ＝ 
zxtjd=1,纵向滚动.最大位置 ＝ 
zxtji=1,纵向滚动.最小位置 ＝ 
zxtty=1,纵向滚动.行为变值
zxw=1,组合框.
zxwah=1,组合框.项目数值 ＝ 
zxwba=1,组合框.取项目数 ()
zxwba=2,组合框.取项目数值 ()
zxwba=3,组合框.取项目文本 ()
zxwbs=2,组合框.取顶端可见项目 ()
zxwfv=1,组合框.起始选择位置 ＝ 
zxwgg=1,组合框.列表项目 ＝ 
zxwgt=1,组合框.现行选中项 =
zxwip=1,组合框.清空 ()
zxwjd=1,组合框.最大文本长度 ＝ 
zxwla=1,组合框.置项目数值 (, )
zxwla=2,组合框.置项目文本 (, )
zxwls=1,组合框.置顶端可见项目 ()
zxwlt=1,组合框.加入项目 (, )
zxwmb=1,组合框.删除项目 ()
zxwmp=1,组合框.内容 ＝ “”
zxwog=1,组合框.类型 ＝ 
zxwor=2,组合框.数据列 ＝ 
zxwor=1,组合框.数据源 ＝ 
zxwpt=1,组合框.被选择字符数 ＝ 
zxwpt=1,组合框.被选择文本 ＝
zxwrt=1,组合框.插入项目 (, , )
zxwtf=2,组合框.自动排序 ＝
zxwtr=1,组合框.选择 ()
zxwtu=1,组合框.行间距 ＝ 
zxwuj=1,组合框.背景颜色 ＝ 
zxwys=1,组合框.文本颜色 ＝ 
zya=1,调节器.
zyarh=1,调节器.热点跟踪 ＝ 
zyayt=1,调节器.方向 ＝ 
zyf=1,_启动窗口.
zyfls=2,_启动窗口.图标 ＝
zyfls=1,_启动窗口.边框 ＝ #
zyfqg=1,_启动窗口.外形 ＝
zyfsj=1,_启动窗口.标题 =“”
zyfwl=1,_启动窗口.位置 ＝
zyfyl=1,_启动窗口.底图 =
zyfyq=1,_启动窗口.底色 ＝ #
zyv=1,记录集.
zyvbl=1,记录集.取连接 ()
zyvbp=1,记录集.取字段名 ()
zyvbp=3,记录集.取字段定义长度 ()
zyvbp=4,记录集.取字段实际长度 ()
zyvbp=2,记录集.取字段属性 ()
zyvbp=5,记录集.取字段类型 ()
zyvfi=1,记录集.过滤记录 ()
zyvgg=1,记录集.到下一条 ()
zyvgn=1,记录集.到尾记录 ()
zyvgu=3,记录集.到前一条 ()
zyvgu=2,记录集.到首记录 ()
zyvgu=1,记录集.更新 ()
zyvil=1,记录集.添加 ()
zyviu=1,记录集.当前位置 ＝ 
zyvjg=1,记录集.是否已打开 ＝
zyvll=1,记录集.置连接 ()
zyvmb=1,记录集.删除 ()
zyvny=1,记录集.尾记录后 ＝
zyvpc=1,记录集.写双精度 (, )
zyvpg=1,记录集.写整数 (, )
zyvpj=1,记录集.写日期时间 (, , )
zyvpl=1,记录集.写逻辑值 (, )
zyvpp=1,记录集.写字节集 (, )
zyvpt=1,记录集.写长整数 (, )
zyvpu=1,记录集.写单精度 (, )
zyvpw=2,记录集.字段数量 ＝
zyvpw=1,记录集.字段是否为空 ()
zyvpy=1,记录集.写文本 (, )
zyvrg=1,记录集.打开 (, , )
zyvrg=2,记录集.打开并排序 (, )
zyvrg=3,记录集.打开并过滤 (, )
zyvrw=1,记录集.操作状态 ＝
zyvsr=1,记录集.查找 (, )
zyvsr=2,记录集.查找下一个 ()
zyvtg=1,记录集.移到 ()
zyvuu=1,记录集.关闭 ()
zyvuy=1,记录集.首记录前 ＝ 
zyvwd=2,记录集.保存到ADTG ()
zyvwd=1,记录集.保存到XML ()
zyvyc=1,记录集.读双精度 (, )
zyvyg=1,记录集.读整数 (, )
zyvyj=1,记录集.读日期时间 (, )
zyvyl=1,记录集.读逻辑值 (, )
zyvyp=1,记录集.读字节集 (, )
zyvyt=1,记录集.读长整数 (, )
zyvyu=1,记录集.读单精度 (, )
zyvyv=1,记录集.记录数量 ＝
zyvyy=1,记录集.读文本 (, )
zyw=1,文件框.
zywba=1,文件框.隐藏 ＝
zywci=1,文件框.通常 ＝ 
zywcl=1,文件框.通配符 ＝ 
zywcy=1,文件框.允许选择多项 ＝ 
zywds=1,文件框.存档 ＝ 
zywhv=1,文件框.目录 ＝
zywjd=1,文件框.最大日期 ＝ 
zywji=1,文件框.最小日期 ＝ 
zywky=1,文件框.只读 ＝
zywpt=1,文件框.被选择文件 ＝ 
zywtx=1,文件框.系统 ＝
zywuj=1,文件框.背景颜色 ＝ 
zywyw=1,文件框.文本颜色 ＝ 
zyx=1,高级选择夹.
zyxb=2,高级选择夹.取子夹头区域 (, , , , )
zyxb=1,高级选择夹.取子夹提示文本 ()
zyxb=3,高级选择夹.子夹头高度 ＝ 
zyxba=1,高级选择夹.隐藏子夹 (, 真)
zyxba=3,高级选择夹.隐藏自身 ＝
zyxba=2,高级选择夹.隐藏表头 ＝
zyxbb=2,高级选择夹.取子夹名称 ()
zyxbb=3,高级选择夹.取子夹图标 (, , , )
zyxbb=1,高级选择夹.取子夹数目 ()
zyxbbg=2,高级选择夹.取子夹头底图 (, , , )
zyxbbg=2,高级选择夹.取子夹头底色 (, , , )
zyxbbg=1,高级选择夹.取子夹数值 (, , , )
zyxbg=1,高级选择夹.子夹是否被禁止 ()
zyxbg=2,高级选择夹.子夹是否被隐藏 ()
zyxbg=3,高级选择夹.子夹管理 ＝
zyxcy=1,高级选择夹.允许多行表头 ＝
zyxd=2,高级选择夹.页面区左边 ＝
zyxd=1,高级选择夹.页面底色 ＝
zyxdd=2,高级选择夹.页面区宽度 ＝
zyxdd=1,高级选择夹.页面区顶边 ＝
zyxdd=3,高级选择夹.页面区高度 ＝
zyxgi=3,高级选择夹.正常标题颜色 ＝
zyxgi=2,高级选择夹.正常渐变起始色 ＝
zyxgi=1,高级选择夹.正常表头底色 ＝ 
zyxgt=1,高级选择夹.现行子夹 =
zyxgu=3,高级选择夹.表头底色渐变 ＝
zyxgu=1,高级选择夹.表头方向 ＝
zyxgu=2,高级选择夹.表头样式 ＝
zyxho=3,高级选择夹.点燃标题颜色 ＝
zyxho=1,高级选择夹.点燃标题颜色 ＝ 
zyxho=2,高级选择夹.点燃渐变起始色 ＝
zyxif=1,高级选择夹.滚动按钮图片组 ＝
zyxjf=1,高级选择夹.显示隐藏子夹 ＝
zyxjr=1,高级选择夹.竖排子夹名称 ＝
zyxlb=1,高级选择夹.置子夹名称 (, )
zyxlb=2,高级选择夹.置子夹图标 (, , , )
zyxlb=3,高级选择夹.置子夹数值 (, , , )
zyxlbg=1,高级选择夹.置子夹头底图 (, , , )
zyxlbg=2,高级选择夹.置子夹头底色 (, , , )
zyxlbg=3,高级选择夹.置子夹提示文本 (, )
zyxld=1,高级选择夹.界面风格 ＝
zyxls=1,高级选择夹.图标图片组 ＝ 
zyxls=2,高级选择夹.边框颜色 ＝
zyxlt=1,高级选择夹.加入子夹 (, , , , )
zyxmb=1,高级选择夹.删除子夹 ()
zyxrp=1,高级选择夹.指定渐变起始色 ＝
zyxsh=1,高级选择夹.禁止子夹 (, 真)
zyxsj=1,高级选择夹.标题对齐方式 ＝
zyxtk=3,高级选择夹.选中标题颜色 ＝
zyxtk=2,高级选择夹.选中渐变起始色 ＝
zyxtk=1,高级选择夹.选中表头底色 ＝
zyxuj=1,高级选择夹.背景图片组 ＝
zyxuj=2,高级选择夹.背景颜色 ＝
zyxxr=1,高级选择夹.强制刷新 ()
zyxye=1,高级选择夹.启用禁止子夹 ＝
zz=1,C:\
zz=2,D:\
zz=3,E:\
zz=4,F:\
zzb=2,取CPU占用率 ()
zzb=1,取MP3播放状态 ()
zzbae=1,取某月天数 (, )
zzbbs=1,取随机数 (, )
zzbdt=4,取硬盘特征字 ()
zzbdt=2,取磁盘剩余空间 ()
zzbdt=3,取磁盘卷标 ()
zzbdt=1,取磁盘总空间 ()
zzbew=1,取月份 ()
zzbft=1,取运行目录 ()
zzbfu=1,取十六进制文本 ()
zzbfx=2,取索引名 ()
zzbfx=3,取索引字段 ()
zzbfx=1,取索引数 ()
zzbg=1,取整 ()
zzbgf=1,取平均值 (, )
zzbgt=1,取现行时间（）
zzbgw=1,取事件组件 ()
zzbij=1,取小时 ()
zzbiu=2,取当前库 ()
zzbiu=1,取当前目录 ()
zzbj=2,取日 ()
zzbj=1,取时间 ()
zzbja=2,取日期 ()
zzbja=1,取星期几 ()
zzbjd=1,取最大值 (, )
zzbjd=2,取最大时间 (, )
zzbji=1,取最小值 (, )
zzbji=2,取最小时间 (, )
zzbjj=1,取临时文件名 ()
zzbju=1,取时间部分 (, )
zzbju=2,取时间间隔 (, , )
zzblp=1,附加字节集 (, )
zzblt=1,置现行时间 ()
zzblt=1,附加备注 (, )
zzbly=1,取默认底色 ()
zzbna=2,取屏幕宽度 ()
zzbna=1,取屏幕高度 ()
zzbor=1,取数据类型尺寸 ()
zzbow=1,取数值注册项 (, , )
zzbox=2,取数组下标 (, )
zzbox=1,取数组成员数 ()
zzbp=2,取字节集注册项 (, , )
zzbp=1,子字节集替换 (, , , , )
zzbpa=4,取字节集中间 (, , )
zzbpa=5,取字节集右边 (, )
zzbpa=3,取字节集左边 (, )
zzbpa=2,取字节集数据 (, , )
zzbpa=1,取字节集长度 ()
zzbpr=1,取空白文本 ()
zzbpr=2,取空白字节集 ()
zzbprp=1,取空白字节集 ()
zzbpw=2,取字段名 () 
zzbpw=1,取字段数 ()
zzbpwn=1,取字段尺寸 ()
zzbpwo=1,取字段类型 ()
zzbqy=2,取错误信息 ()
zzbqy=1,取错误码 ()
zzbrd=1,取所有窗口列表 ()
zzbrt=1,取执行文件名 ()
zzbrw=1,取年份 ()
zzbrw=2,取操作系统类别 ()
zzbsl=1,取配置节名 ()
zzbst=1,取标签 ()
zzbt=1,取秒 ()
zzbtt=1,取重复文本 (, )
zzbttp=1,取重复字节集 (, )
zzbtx=1,取系统语言 ()
zzbul=1,取剪辑板文本 ()
zzbuq=2,取颜色值 (, , )
zzbuq=1,取颜色数 ()
zzbvs=2,取鼠标垂直位置 ()
zzbvs=3,取鼠标所在窗口句柄 ()
zzbvs=1,取鼠标水平位置 ()
zzbwd=1,取代码 (, )
zzbwf=1,取八进制文本 ()
zzbwq=1,取分钟 ()
zzbwv=1,取创建时间 ()
zzbww=1,取命令行 ()
zzby=2,取主机名 ()
zzby=4,取记录集行数 ()
zzby=1,子文本替换 (, , , , , 真)
zzbyb=1,取记录号 ()
zzbyf=1,取启动时间 ()
zzbyj=1,取变量地址 ()
zzbyj=2,取变量数据地址 ()
zzbyp=1,取读写位置 ()
zzbys=6,取文本_属性设置 (, , , )
zzbys=7,取文本_属性读取 (, , , )
zzbys=3,取文本中间 (, , )
zzbys=4,取文本右边 (, )
zzbys=2,取文本左边 (, )
zzbys=5,取文本注册项 (, , )
zzbys=1,取文本长度 ()
zzbysq=1,取主机名 ()
zzbyv=2,取记录号 ()
zzbyv=1,取记录数 ()
zzbyv=3,取记录集 ()
zzbyw=3,取文件尺寸 ()
zzbyw=2,取文件属性 ()
zzbyw=1,取文件时间 ()
zzbywt=1,取文件长度 ()
zzbyy=1,取库文件名 ()
zzcw=1,通信测试 (“”, )
zzcwi=1,通信测试 (, )
zzdll=1,DLL命令调用转向 (, )
zzdt=2,右移 (, )
zzdt=1,左移 (, )
zzffr=1,二进制 ()
zzfrr=1,替换打开 (, , , , , , )
zzft=4,求和 (, )
zzft=2,载入 (, , 真)
zzft=1,载入 (窗口, , 假)
zzft=3,运行 ("", 假, )
zzftl=1,载入图片 ()
zzfuf=1,十六进制 ()
zzfuj=1,增减时间 (, , )
zzfw=1,替换 (, )
zzfxs=1,索引查找 ()
zzg=1,到MYSQL文本 (, 12)
zzgdp=1,到大写()
zzggg=1,到下一行 ()
zzggo=1,到整数 ()
zzggo=2,到整数 (&)
zzgow=1,到数值 ()
zzgim=1,写注册项 (, , )
zzgio=1,到小数 ()
zzgip=1,到小写()
zzgju=1,到时间 ()
zzgna=1,到屏幕坐标 (, , , , , )
zzgnt=1,到尾行 ()
zzgny=1,到尾记录 ()
zzgpa=2,到字节 ()
zzgpa=1,到字节集 ()
zzgpu=1,到空间坐标 (, , , , , )
zzgrp=1,倒找字节集 (, , )
zzgrp=2,到指定行 (, )
zzgtg=1,到循环尾 ()
zzgtg=1,到短整数 ()
zzgtg=1,到长整数 ()
zzguf=1,更新索引 ()
zzguq=1,到半角 ()
zzgut=1,到首行 ()
zzguy=1,到首记录 ()
zzgwl=1,事件转移 (, )
zzgwq=1,到全角 ()
zzgys=1,到文本（）
zzibo=1,清除数组 ()
zzibu=1,清除剪辑板 ()
zzil=1,添加 (, , )
zzima=1,注册项是否存在 (, )
zzimm=1,注册邮件接收回调函数 ()
zzimr=1,注册热键 (, , 0, )
zzip=1,清空 ()
zzjfg=1,显示开始按钮 ()
zzjfh=1,显示桌面图标 ()
zzjfi=1,显示光标 ()
zzjft=1,显示系统时钟 ()
zzjfw=1,显示任务栏 ()
zzjgd=1,是否在文件尾 (, )
zzjgf=1,是否支持多用户 ()
zzjgn=1,是否已创建 ()
zzjgn=3,是否已删除 ()
zzjgn=4,是否已加密 ()
zzjgn=2,是否已打开 ()
zzjgy=3,是否为双字节字符 (, )
zzjgy=2,是否为空 ()
zzjgy=1,是否为调试版 ()
zzjug=1,时间到文本 (, )
zzjym=1,申请内存 (, )
zzkbt=1,跳出循环 ()
zzkf=1,跳过 ()
zzkg=1,跳到 ()
zzkk=1,鸣叫 ()
zzl=2,置DLL装载目录 ()
zzl=1,输出调试文本 ()
zzlbs=1,置随机数种子 ()
zzldt=1,置磁盘卷标 (, )
zzliu=1,置当前库 ()
zzliu=2,置当前索引 ()
zzllq=1,置加锁重试时间 ()
zzlor=1,置数据库密码 ()
zzlpy=1,加空记录 ()
zzlqy=1,置错误提示管理 ()
zzlr=2,转换为IP地址 ()
zzlr=1,转换为主机名 ()
zzlry=2,转换为IP地址 ()
zzlry=1,转换为主机名 ()
zzlt=1,置入代码 ()
zzltd=1,加入成员 (, )
zzlts=1,输入框 (“”, “”, “”, , , )
zzltt=1,置等待鼠标 ()
zzlul=1,置剪辑板文本 ()
zzlw=1,暂停 ()
zzlwr=1,暂停播放MP3 ()
zzlxm=1,连续赋值 (, )
zzlyv=1,加记录 ()
zzlyw=1,置文件属性 (, )
zzmb=1,删除 ()
zzmbd=1,删除成员 (, , )
zzmbh=1,删除目录 ()
zzmbi=1,删除注册项 (, )
zzmbo=1,删除数据 (, )
zzmby=1,删除文件 ()
zzmhr=1,同步播放MP3 (, , , )
zzmnp=1,删尾空 ()
zzmun=1,删首尾空 ()
zzmup=1,删首空 ()
zzmwu=1,删全部空 ()
zznj=1,快照 (, , )
zznpw=1,改字段名 (, )
zzntm=1,恢复删除 ()
zzntv=1,恢复鼠标 ()
zznyc=1,改变驱动器 ()
zznyh=1,改变目录 ()
zznyv=1,尾记录后 ()
zzobo=1,清除数组 ()
zzowg=1,数值到大写 (, 假)
zzowg=3,数值到格式文本 (, , 假)
zzowg=2,数值到金额 (, 假)
zzoxi=1,数组清零 ()
zzoxr=1,数组排序 (, )
zzp=1,写 (, )
zzpaw=1,字节集替换 (, , , )
zzpbo=1,写出数据 (, )
zzpbp=1,写出字节集 (, )
zzpbr=1,写出所有缓存 ()
zzpbx=1,写出缓存 ()
zzpby=1,写出文本 (, )
zzpdl=1,密码输入框 (, )
zzpgf=1,写环境变量 (, )
zzpgm=1,写到内存 (, , )
zzpgy=1,写到文件 (, )
zzppw=1,写字段 (, , )
zzpsl=1,写配置项 ("","" ,"" , "")
zzpt=1,字符 ()
zzpynu=1,客户.发送数据 ()
zzpys=1,写文本行 (, )
zzqat=1,多项选择 (, )
zzqfm=1,解增删锁 ()
zzqqf=1,锁住增删 ()
zzqqo=1,解锁数据库 ()
zzqqy=1,解锁文件 (, , )
zzqqy=2,解锁记录 ()
zzqwd=1,键代码 =
zzqwo=1,锁住数据库 ()
zzqwy=1,锁住文件 (, , , )
zzqwy=2,锁住记录 ()
zzqyw=1,多文件对话框 (, , , , , )
zzrbl=1,提取加入图片 (, , , )
zzrbu=1,提取资源文件图标 (, , , )
zzrfl=1,卸载图片 ()
zzrg=1,打开 (“”, , , , , , )
zzrgl=1,打开加密文件 (, , , , )
zzrgm=1,打开内存文件 ()
zzrgy=1,打开文件 (, , )
zzrl=1,返回（0）
zzrl=2,返回（）
zzrl=3,返回（真）
zzrl=4,返回（假）
zzrl=5,返回 ({  })
zzrny=1,推迟调用子程序 (, , , , )
zzrny=2,推迟调用子程序_高精度计时 (, , , , )
zzrpj=1,指定时间 (, , , , , )
zzrqg=5,指针到双精度小数 ()
zzrqg=4,指针到字节集 (, )
zzrqg=3,指针到小数 ()
zzrqg=1,指针到整数 ()
zzrqg=2,指针到文本 ()
zzrqgp=1,指针到字节集 (, )
zzrtd=1,插入成员 (, , )
zzrtp=1,插入字节集 (, )
zzrty=1,插入文本 (, )
zzrty=2,插入文本行 (, )
zzry=3,排序 (, , , , )
zzry=1,播放MID (, , )
zzry=2,播放MP3 (, )
zzryu=1,播放音乐 (, )
zzsrv=1,模拟鼠标点击 (, , )
zzstk=1,标签跳转 ()
zzsul=2,标准输入 ()
zzsul=1,标准输出 (, )
zzsw=2,查找 ()
zzsw=1,检查 ()
zztfy=1,移动文件 (, )
zztfy=2,移动读写位置 (, , )
zztgg=1,处理事件 ()
zztgu=1,循环判断首()
zztgy=2,移到文件尾 ()
zztgy=1,移到文件首 ()
zztj=1,延时 ()
zztpy=1,重定义数组 (, 真, )
zztr=1,选择 (, , )
zztro=1,复制数组 (, )
zztrp=2,复制密码 ()
zztrp=1,复制窗口组件 (, )
zztrx=1,复制结构 (, )
zztry=1,复制文件 (, )
zztry=2,复制记录 (, , )
zztym=1,彻底删除 ()
zzuls=1,剪辑板中可有文本 ()
zzuo=1,判断()
zzuot=1,判断循环首()
zzuu=1,关闭 ()
zzvr=1,寻找文件 (“”, )
zzuur=1,关闭所有文件 ()
zzuuy=1,关闭文件 ()
zzuvf=1,新建索引 (, , , , )
zzuyv=1,首记录前 ()
zzviu=2,取当前索引 ()
zzvj=1,如果 ()
zzvjf=1,如果真 ()
zzvrp=1,寻找字节集 (, , )
zzvry=1,寻找文本 (, , , 假)
zzwa=1,位或 (, )
zzwbr=1,位取反 ()
zzwdu=1,合成颜色 (, , , )
zzwg=1,位与 (, )
zzwhr=1,停止播放 ()
zzwn=1,修改 ()
zzwna=1,位异或 (, )
zzwoy=1,分类计算 (, , , , )
zzwpp=1,分割字节集 (, , )
zzwpy=1,分割文本 (, , )
zzwry=1,倒找文本 (, , , 假)
zzwts=1,信息框 (“”, 0, "", )
zzwug=1,合并整数 (, )
zzwul=1,合并图片组 (, )
zzwuq=1,全部解锁 ()
zzwut=1,合并短整数 (, )
zzwuu=1,全部关闭 ()
zzwv=1,创建 (, )
zzwvh=1,创建目录 ()
zzwvy=1,创建文字轮廓 (, , , , , , 真)
zzxdl=1,编码转换 (, , , )
zzxdl=2,编码转换_打开 (, )
zzxdl=3,编码转换_转换 (, , )
zzxdlr=1,编码转换_关闭 ()
zzxl=1,编辑 (, , )
zzxxr=1,继续播放MP3 ()
zzy=1,读 (“”)
zzyeb=1,调用子程序 (, , , )
zzyej=1,调用易系统功能 (, , )
zzygf=1,读环境变量 ()
zzyjt=1,变量循环首 (1, , 1, )
zzypw=1,读字段 (, )
zzysf=1,文本替换 (, , , )
zzysg=1,文件更名 (, )
zzysl=1,读配置项 ("","" ,"" ,"" )
zzysx=1,文本比较 (, , 真)
zzytg=1,读入一行 ()
zzyto=1,计算数目 ()
zzytp=1,读入字节集 (, )
zzytr=1,计算排序 (, , , , )
zzyty=1,读入文件 ()
zzyty=2,读入文本 (, )
zzyut=1,计次循环首 (, )
zzyvj=1,记录是否存在 ()
zzywj=1,文件是否存在 ()
zzyy=1,调试输出 ()
zzyy=2,调试输出 (“”)
zzzbi=1,#取消钮
zzzcf=1,#双击
zzzgq=1,#否钮
zzzjq=1,#是钮
zzzjyn=1,#最高层
zzzrtt=1,#换行符
zzzufd=2,#单击右键
zzzufd=1,#单击左键
zzzxd=1,#编码_
